Repository: vowatchka/skillbox_django_blogs
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr

source: Пользователь
de: Nutzer
fr: Utilisateur

source: Авторизация
de: Genehmigung
fr: Autorisation

source: Телефон
de: Telefon
fr: Téléphone

source: Город
de: Stadt
fr: Ville

source: Аватарка
de: Benutzerbild
fr: Avatar

source: профиль пользователя
de: benutzerprofil
fr: profil de l'utilisateur

source: профили пользователей
de: benutzerprofil
fr: des profils d'utilisateurs

source: Аватар
de: Benutzerbild
fr: Avatar

source: аватар
de: benutzerbild
fr: avatar

source: аватары
de: avatare
fr: avatars

source: Войти
de: Betreten
fr: Entrer

source: Регистрация
de: Anmeldung
fr: Enregistrement

source: Выход
de: Ausgang
fr: Sortir

source: Вы успешно вышли
de: Du hast dich erfolgreich abgemeldet
fr: Vous vous êtes déconnecté avec succès

source: Главная
de: Hauptseite
fr: Page d'accueil

source: Зарегистрироваться
de: Jetzt registrieren
fr: S'inscrire maintenant

source: Профиль пользователя
de: Benutzerprofil
fr: Profil de l'utilisateur

source: Сохранить
de: Speichern
fr: Sauvegarder

source: Имя
de: Name
fr: Nom

source: Фамилия
de: Familien-oder Nachname
fr: Nom de famille

source: Блоги
de: Blogs
fr: Blogues

source: Создать еще блог
de: Erstelle einen anderen Blog
fr: Créer un autre blog

source: Дата публикации
de: Veröffentlichungsdatum
fr: Date de publication

source: Количество записей
de: Anzahl Artikel
fr: Nombre d'articles

source: Редактировать
de: Bearbeiten
fr: Éditer

source: Удалить
de: Löschen
fr: Supprimer

source: У тебя еще нет ни одного блога.
de: Sie haben noch keine Blogs.
fr: Vous n'avez pas encore de blogs.

source: Самое время его
de: Es ist Zeit für ihn
fr: Il est temps pour lui

source: создать
de: erstellen
fr: créer

source: Кол-во записей в блоге
de: Anzahl Blogbeiträge
fr: Nombre d'articles de blog

source: Содержимое записи
de: Inhalt posten
fr: Publier un contenu

source: Кол-во файлов
de: Anzahl der Dateien
fr: Nombre de fichiers

source: Автор блога
de: Blog-Autor
fr: Auteur du blog

source: Блог
de: Blog
fr: Blog

source: Вложения
de: Anhänge
fr: Pièces jointes

source: Файл
fr: Déposer

source: Название блога
de: Blog Titel
fr: Titre du Blog

source: Краткое описание
de: Kurzbeschreibung
fr: Brève description

source: Дата создания
de: Erstelldatum
fr: Date de création

source: блог
de: blog
fr: blog

source: блоги
de: blogs
fr: blogues

source: Заголовок записи блога
de: Titel des Blogbeitrags
fr: Titre de l'article de blog

source: Дата последнего изменения
de: Zuletzt geändertes Datum
fr: Date de dernière modification

source: статья блога
de: blogartikel
fr: article de blog

source: статьи блога
de: blogartikel
fr: articles de blog

source: Статья блога
de: Blogartikel
fr: Article de blog

source: файл
de: datei
fr: déposer

source: файлы
de: dateien
fr: des dossiers

source: Автор
de: Autor
fr: Auteur

source: Назад в блог
de: Zurück zum Blog
fr: Retour au blog

source: Содержимое статьи
de: Artikelinhalt
fr: Contenu de l'article

source: В этой статье нет вложений
de: Dieser Artikel enthält keine Anhänge
fr: Il n'y a pas de pièces jointes dans cet article

source: Статьи
de: Artikel
fr: Des articles

source: Написать еще статью
de: Schreibe einen anderen Artikel
fr: Ecrire un autre article

source: или загрузить из CSV
de: oder von CSV herunterladen
fr: ou télécharger depuis CSV

source: Загрузить
de: Herunterladen
fr: Télécharger

source: В этом блоге пока нет ни одной статьи.
de: Es gibt noch keine Artikel in diesem Blog.
fr: Il n'y a pas encore d'articles sur ce blog.

source: Самое время ее
de: Es ist Zeit für sie
fr: Il est temps pour elle

source: Создать статью блога
de: Schreibe einen anderen Artikel
fr: Ecrire un autre article

source: Создать блог
de: Erstellen Sie einen Blog
fr: Créer un blog

source: Редактировать статью
de: Artikel bearbeiten
fr: Modifier l'article

source: Назад к статье
de: Zurück zum Artikel
fr: Retour à l'article

source: Редактировать блог
de: Blog bearbeiten
fr: Modifier le blog

source: Профиль
de: Profil
fr: Profil

source: Выйти
de: Abmelden
fr: Se déconnecter
